Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: SPF pass rate: %lld%%
de: SPF-Bestehensquote: %lld %%
es: Tasa de aprobación SPF: %lld %%
fr: Taux de réussite SPF : %lld %%
hi: SPF पास दर: %lld%%
it: Tasso di superamento SPF: %lld%%
ja: SPF 合格率: %lld%%
ko: SPF 통과율: %lld%%
pt_br: Taxa de aprovação SPF: %lld%%
zh_hans: SPF 通过率：%lld%%
zh_hant: SPF 通過率：%lld%%

source: SPF, DKIM, DMARC analysis
de: SPF-, DKIM-, DMARC-Analyse
es: Análisis SPF, DKIM, DMARC
fr: Analyse SPF, DKIM, DMARC
hi: SPF, DKIM, DMARC विश्लेषण
it: Analisi SPF, DKIM, DMARC
ja: SPF、DKIM、DMARC 分析
ko: SPF, DKIM, DMARC 분석
pt_br: Análise de SPF, DKIM, DMARC
zh_hans: SPF、DKIM、DMARC 分析
zh_hant: SPF、DKIM、DMARC 分析

source: Split %lld emails into batches for systematic review.
de: %lld E-Mails für eine systematische Prüfung in Stapel aufteilen.
es: Dividir %lld correos en lotes para una revisión sistemática.
fr: Diviser %lld e-mails en lots pour une révision systématique.
hi: व्यवस्थित समीक्षा के लिए %lld ईमेल को बैचों में बाँटें।
it: Suddividi %lld email in lotti per una revisione sistematica.
ja: %lld 件のメールを体系的なレビューのためにバッチに分割します。
ko: 체계적인 검토를 위해 이메일 %lld개를 배치로 나눕니다.
pt_br: Dividir %lld e-mails em lotes para revisão sistemática.
zh_hans: 将 %lld 封邮件拆分为批次以进行系统审阅。
zh_hant: 將 %lld 封郵件拆分為批次以進行系統化審閱。

source: Split into 2 GB parts
de: In 2-GB-Teile aufteilen
es: Dividir en partes de 2 GB
fr: Diviser en parties de 2 Go
hi: 2 GB भागों में बाँटें
it: Suddividi in parti da 2 GB
ja: 2 GB ごとに分割
ko: 2GB 단위로 분할
pt_br: Dividir em partes de 2 GB
zh_hans: 拆分为 2 GB 的部分
zh_hant: 拆分為 2 GB 的部分

# Splits %lld emails into batches of %lld
source: Splits %1$lld emails into batches of %2$lld
de: Teilt %1$lld E-Mails in Stapel zu je %2$lld auf
es: Divide %1$lld correos en lotes de %2$lld
fr: Divise %1$lld e-mails en lots de %2$lld
hi: %1$lld ईमेल को %2$lld के बैचों में बाँटता है
it: Suddivide %1$lld email in lotti da %2$lld
ja: %1$lld 件のメールを %2$lld 件ずつのバッチに分割します
ko: 이메일 %1$lld개를 %2$lld개씩 배치로 나눕니다
pt_br: Divide %1$lld e-mails em lotes de %2$lld
zh_hans: 将 %1$lld 封邮件拆分为每批 %2$lld 封
zh_hant: 將 %1$lld 封郵件拆分為每批 %2$lld 封

source: Spoofing Analysis
de: Spoofing-Analyse
es: Análisis de suplantación
fr: Analyse d'usurpation
hi: स्पूफ़िंग विश्लेषण
it: Analisi dello spoofing
ja: なりすまし分析
ko: 스푸핑 분석
pt_br: Análise de falsificação
zh_hans: 伪造分析
zh_hant: 偽造分析

source: Spoofing Attempt
de: Spoofing-Versuch
es: Intento de suplantación
fr: Tentative d'usurpation
hi: स्पूफ़िंग प्रयास
it: Tentativo di spoofing
ja: なりすましの試み
ko: 스푸핑 시도
pt_br: Tentativa de falsificação
zh_hans: 伪造企图
zh_hant: 偽造企圖

source: Spot communication patterns and gaps.
de: Kommunikationsmuster und -lücken erkennen.
es: Detecta patrones y brechas de comunicación.
fr: Repérez les schémas et lacunes de communication.
hi: संचार पैटर्न और अंतराल पहचानें।
it: Individua schemi e vuoti di comunicazione.
ja: コミュニケーションのパターンと空白を見つけます。
ko: 커뮤니케이션 패턴과 공백을 발견하세요.
pt_br: Identifique padrões e lacunas de comunicação.
zh_hans: 发现沟通模式和空白。
zh_hant: 發現溝通模式和空白。

source: Spreadsheet (.csv)
de: Tabelle (.csv)
es: Hoja de cálculo (.csv)
fr: Feuille de calcul (.csv)
hi: स्प्रेडशीट (.csv)
it: Foglio di calcolo (.csv)
ja: スプレッドシート (.csv)
ko: 스프레드시트 (.csv)
pt_br: Planilha (.csv)
zh_hans: 电子表格 (.csv)
zh_hant: 試算表 (.csv)

source: Spreadsheets
de: Tabellen
es: Hojas de cálculo
fr: Feuilles de calcul
hi: स्प्रेडशीट
it: Fogli di calcolo
ja: スプレッドシート
ko: 스프레드시트
pt_br: Planilhas
zh_hans: 电子表格
zh_hant: 試算表

source: SSN-like Pattern
de: Sozialversicherungsnummer-ähnliches Muster
es: Patrón tipo SSN
fr: Motif de type numéro de sécurité sociale
hi: SSN-जैसा पैटर्न
it: Schema simile a codice fiscale
ja: 社会保障番号に似たパターン
ko: SSN 유사 패턴
pt_br: Padrão semelhante a CPF/SSN
zh_hans: 类似 SSN 的模式
zh_hant: 類似 SSN 的模式

source: SSN, credit card, phone
de: Sozialversicherungsnummer, Kreditkarte, Telefon
es: SSN, tarjeta de crédito, teléfono
fr: Numéro de sécurité sociale, carte bancaire, téléphone
hi: SSN, क्रेडिट कार्ड, फ़ोन
it: Codice fiscale, carta di credito, telefono
ja: 社会保障番号、クレジットカード、電話
ko: 주민등록번호, 신용카드, 전화
pt_br: CPF, cartão de crédito, telefone
zh_hans: 社会保障号、信用卡、电话
zh_hant: 社會安全號碼、信用卡、電話

source: Stable
de: Stabil
es: Estable
hi: स्थिर
it: Stabile
ja: 安定
ko: 안정
pt_br: Estável
zh_hans: 稳定
zh_hant: 穩定

source: Stakeholder summary
de: Zusammenfassung für Stakeholder
es: Resumen para partes interesadas
fr: Résumé pour les parties prenantes
hi: हितधारक सारांश
it: Riepilogo per gli stakeholder
ja: 関係者向けサマリー
ko: 이해관계자 요약
pt_br: Resumo para partes interessadas
zh_hans: 相关方摘要
zh_hant: 利害關係人摘要

source: Stand up every claim before publication — corroborate independently, give subjects a right of reply, then sign off.
de: Jede Behauptung vor der Veröffentlichung absichern — unabhängig bestätigen, Betroffenen ein Recht auf Stellungnahme geben, dann freigeben.
es: Sostener cada afirmación antes de publicar — corroborar de forma independiente, dar a los sujetos derecho a réplica y luego aprobar.
fr: Étayer chaque affirmation avant publication — corroborer de façon indépendante, accorder un droit de réponse aux personnes visées, puis valider.
hi: प्रकाशन से पहले हर दावे की पुष्टि करें — स्वतंत्र रूप से पुष्टि करें, संबंधित लोगों को उत्तर का अधिकार दें, फिर अनुमोदन करें।
it: Sostenere ogni affermazione prima della pubblicazione — confermare in modo indipendente, dare ai soggetti il diritto di replica, poi approvare.
ja: 公開前にすべての主張を裏付け — 独立して確認し、対象者に反論の機会を与えてから承認します。
ko: 게시 전 모든 주장을 뒷받침 — 독립적으로 확인하고, 대상자에게 반론 기회를 준 다음 승인합니다.
pt_br: Sustentar cada afirmação antes da publicação — corroborar de forma independente, dar aos envolvidos o direito de resposta e então aprovar.
zh_hans: 发布前为每一项说法提供支撑 — 独立佐证、给当事人答辩的机会，然后签发。
zh_hant: 發布前為每一項說法提供支撐 — 獨立佐證、給當事人答辯的機會，然後核准。

source: Start
de: Starten
es: Iniciar
fr: Démarrer
hi: शुरू करें
it: Avvia
ja: 開始
ko: 시작
pt_br: Iniciar
zh_hans: 开始
zh_hant: 開始

source: Start a job
de: Einen Job starten
es: Iniciar un trabajo
fr: Démarrer une tâche
hi: जॉब शुरू करें
it: Avvia un lavoro
ja: ジョブを開始
ko: 작업 시작
pt_br: Iniciar um trabalho
zh_hans: 开始作业
zh_hant: 開始工作

source: Start a new run of this workflow — it gets its own WF number
de: Einen neuen Lauf dieses Workflows starten — er erhält eine eigene WF-Nummer
es: Inicia una nueva ejecución de este flujo de trabajo — recibe su propio número WF
fr: Démarrer une nouvelle exécution de ce flux de travail — elle reçoit son propre numéro WF
hi: इस वर्कफ़्लो का नया रन शुरू करें — इसे अपना WF नंबर मिलता है
it: Avvia una nuova esecuzione di questo flusso di lavoro — riceve il proprio numero WF
ja: このワークフローの新しい実行を開始します — 固有の WF 番号が付与されます
ko: 이 워크플로의 새 실행을 시작합니다 — 고유한 WF 번호가 부여됩니다
pt_br: Inicie uma nova execução deste fluxo de trabalho — ela recebe seu próprio número WF
zh_hans: 开始此工作流的新一轮运行 — 它将获得自己的 WF 编号
zh_hant: 開始此工作流程的新一輪執行 — 它會取得自己的 WF 編號

source: Start a Run
de: Einen Lauf starten
es: Iniciar una ejecución
fr: Démarrer une exécution
hi: रन शुरू करें
it: Avvia un'esecuzione
ja: 実行を開始
ko: 실행 시작
pt_br: Iniciar uma execução
zh_hans: 开始运行
zh_hant: 開始執行

source: Start a run pre-filled from this saved variant
de: Einen Lauf starten, vorausgefüllt aus dieser gesicherten Variante
es: Inicia una ejecución rellenada desde esta variante guardada
fr: Démarrer une exécution préremplie depuis cette variante enregistrée
hi: इस सहेजे गए वैरिएंट से पहले से भरा रन शुरू करें
it: Avvia un'esecuzione precompilata da questa variante salvata
ja: この保存済みバリアントから入力済みの実行を開始
ko: 이 저장된 변형에서 미리 채워진 실행 시작
pt_br: Inicie uma execução pré-preenchida a partir desta variante salva
zh_hans: 从此已存储的变体开始一次预填运行
zh_hant: 從此已儲存的變體開始一次預先填寫的執行

source: Start a workflow
de: Einen Workflow starten
es: Iniciar un flujo de trabajo
fr: Démarrer un flux de travail
hi: वर्कफ़्लो शुरू करें
it: Avvia un flusso di lavoro
ja: ワークフローを開始
ko: 워크플로 시작
pt_br: Iniciar um fluxo de trabalho
zh_hans: 开始工作流
zh_hant: 開始工作流程

source: Start at %lld
de: Bei %lld beginnen
es: Empezar en %lld
fr: Commencer à %lld
hi: %lld से शुरू करें
it: Inizia da %lld
ja: %lld から開始
ko: %lld부터 시작
pt_br: Começar em %lld
zh_hans: 从 %lld 开始
zh_hant: 從 %lld 開始

source: Start date — hide emails older than this (click for calendar)
de: Startdatum — ältere E-Mails ausblenden (klicken für Kalender)
es: Fecha de inicio — ocultar correos anteriores a esta (haz clic para el calendario)
fr: Date de début — masquer les e-mails plus anciens que celle-ci (cliquez pour le calendrier)
hi: प्रारंभ तिथि — इससे पुराने ईमेल छिपाएँ (कैलेंडर के लिए क्लिक करें)
it: Data di inizio — nascondi le email più vecchie di questa (fai clic per il calendario)
ja: 開始日 — これより古いメールを非表示にします (クリックでカレンダー)
ko: 시작 날짜 — 이보다 오래된 이메일 숨기기 (클릭하여 달력)
pt_br: Data inicial — ocultar e-mails mais antigos que esta (clique para o calendário)
zh_hans: 开始日期 — 隐藏早于此日期的邮件（点按打开日历）
zh_hant: 開始日期 — 隱藏早於此日期的郵件（按一下開啟行事曆）

source: Start import
de: Import starten
es: Iniciar importación
fr: Démarrer l'import
hi: आयात शुरू करें
it: Avvia importazione
ja: 読み込みを開始
ko: 가져오기 시작
pt_br: Iniciar importação
zh_hans: 开始导入
zh_hant: 開始匯入

source: Start linear review queue through unreviewed emails
de: Lineare Prüfwarteschlange durch ungeprüfte E-Mails starten
es: Iniciar la cola de revisión lineal por los correos no revisados
fr: Démarrer la file de révision linéaire des e-mails non examinés
hi: असमीक्षित ईमेल पर रैखिक समीक्षा कतार शुरू करें
it: Avvia la coda di revisione lineare delle email non esaminate
ja: 未レビューのメールを順に処理するリニアレビューキューを開始
ko: 검토되지 않은 이메일을 순서대로 검토하는 대기열 시작
pt_br: Iniciar a fila de revisão linear pelos e-mails não revisados
zh_hans: 开始对未审阅邮件进行线性审阅队列
zh_hant: 開始對未審閱郵件進行線性審閱佇列

source: Start new import
de: Neuen Import starten
es: Iniciar nueva importación
fr: Démarrer un nouvel import
hi: नया आयात शुरू करें
it: Avvia nuova importazione
ja: 新規読み込みを開始
ko: 새 가져오기 시작
pt_br: Iniciar nova importação
zh_hans: 开始新导入
zh_hant: 開始新匯入

source: Start New Import?
de: Neuen Import starten?
es: ¿Iniciar una nueva importación?
fr: Démarrer un nouvel import ?
hi: नया आयात शुरू करें?
it: Avviare una nuova importazione?
ja: 新規読み込みを開始しますか?
ko: 새 가져오기를 시작하시겠습니까?
pt_br: Iniciar nova importação?
zh_hans: 开始新导入？
zh_hant: 開始新匯入？

source: Start Number
de: Startnummer
es: Número inicial
fr: Numéro de départ
hi: प्रारंभिक संख्या
it: Numero iniziale
ja: 開始番号
ko: 시작 번호
pt_br: Número inicial
zh_hans: 起始编号
zh_hant: 起始編號

source: Start over with a different archive — clears the current view and opens the import picker
de: Mit einem anderen Archiv neu beginnen — leert die aktuelle Ansicht und öffnet die Importauswahl
es: Empezar de nuevo con otro archivo — limpia la vista actual y abre el selector de importación
fr: Recommencer avec une autre archive — vide la vue actuelle et ouvre le sélecteur d'import
hi: किसी दूसरे संग्रह से फिर से शुरू करें — वर्तमान दृश्य साफ़ करता है और आयात चयनकर्ता खोलता है
it: Ricomincia con un archivio diverso — svuota la vista corrente e apre il selettore di importazione
ja: 別のアーカイブでやり直します — 現在の表示をクリアして読み込みピッカーを開きます
ko: 다른 아카이브로 다시 시작합니다 — 현재 보기를 지우고 가져오기 선택기를 엽니다
pt_br: Recomeçar com outro arquivo — limpa a visualização atual e abre o seletor de importação
zh_hans: 使用另一个归档重新开始 — 清除当前视图并打开导入选择器
zh_hant: 使用另一個封存重新開始 — 清除目前顯示並開啟匯入選擇器

source: Start the export
de: Export starten
es: Iniciar la exportación
fr: Démarrer l'export
hi: निर्यात शुरू करें
it: Avvia l'esportazione
ja: 書き出しを開始
ko: 내보내기 시작
pt_br: Iniciar a exportação
zh_hans: 开始导出
zh_hant: 開始匯出

source: Start this job immediately instead of waiting for the next automatic run
de: Diesen Job sofort starten, statt auf den nächsten automatischen Lauf zu warten
es: Iniciar este trabajo de inmediato en lugar de esperar a la próxima ejecución automática
fr: Démarrer cette tâche immédiatement au lieu d'attendre la prochaine exécution automatique
hi: अगले स्वचालित रन की प्रतीक्षा करने के बजाय यह जॉब तुरंत शुरू करें
it: Avvia questo lavoro subito invece di attendere la prossima esecuzione automatica
ja: 次回の自動実行を待たずにこのジョブを今すぐ開始
ko: 다음 자동 실행을 기다리지 않고 이 작업을 즉시 시작
pt_br: Iniciar este trabalho imediatamente em vez de esperar pela próxima execução automática
zh_hans: 立即开始此作业，而不是等待下一次自动运行
zh_hant: 立即開始此工作，而不是等待下一次自動執行

source: Start workflow: %@
de: Workflow starten: %@
es: Iniciar flujo de trabajo: %@
fr: Démarrer le flux de travail : %@
hi: वर्कफ़्लो शुरू करें: %@
it: Avvia flusso di lavoro: %@
ja: ワークフローを開始: %@
ko: 워크플로 시작: %@
pt_br: Iniciar fluxo de trabalho: %@
zh_hans: 开始工作流：%@
zh_hant: 開始工作流程：%@

source: Start your guided workflow
de: Starten Sie Ihren geführten Workflow
es: Inicia tu flujo de trabajo guiado
fr: Démarrez votre flux de travail guidé
hi: अपना निर्देशित वर्कफ़्लो शुरू करें
it: Avvia il tuo flusso di lavoro guidato
ja: ガイド付きワークフローを開始
ko: 가이드 워크플로 시작
pt_br: Inicie seu fluxo de trabalho guiado
zh_hans: 开始您的引导工作流
zh_hant: 開始您的導覽式工作流程

source: Starting number
de: Startnummer
es: Número inicial
fr: Numéro de départ
hi: प्रारंभिक संख्या
it: Numero iniziale
ja: 開始番号
ko: 시작 번호
pt_br: Número inicial
zh_hans: 起始编号
zh_hant: 起始編號

source: State a fact at issue…
de: Eine strittige Tatsache angeben …
es: Enuncia un hecho en cuestión…
fr: Énoncez un fait en cause…
hi: कोई विवादित तथ्य बताएँ…
it: Enuncia un fatto controverso…
ja: 争点となる事実を述べてください…
ko: 쟁점이 되는 사실을 기술하세요…
pt_br: Declare um fato em questão…
zh_hans: 陈述一个争议事实…
zh_hant: 陳述一項爭議事實⋯

source: Statistical outliers
de: Statistische Ausreißer
es: Valores atípicos estadísticos
fr: Valeurs aberrantes statistiques
hi: सांख्यिकीय बाहरी मान
it: Valori statistici anomali
ja: 統計的な外れ値
ko: 통계적 이상치
pt_br: Valores estatísticos atípicos
zh_hans: 统计异常值
zh_hant: 統計異常值

source: Statistics
de: Statistiken
es: Estadísticas
fr: Statistiques
hi: आँकड़े
it: Statistiche
ja: 統計
ko: 통계
pt_br: Estatísticas
zh_hans: 统计
zh_hant: 統計

source: Statistics computed from email headers and content. Priority levels are determined by NLP analysis of urgency indicators in subject lines and body text.
de: Statistiken aus E-Mail-Headern und -Inhalten berechnet. Prioritätsstufen werden durch NLP-Analyse von Dringlichkeitsindikatoren in Betreffzeilen und Text bestimmt.
es: Estadísticas calculadas a partir de las cabeceras y el contenido del correo. Los niveles de prioridad se determinan mediante el análisis NLP de indicadores de urgencia en asuntos y cuerpo del texto.
fr: Statistiques calculées à partir des en-têtes et du contenu des e-mails. Les niveaux de priorité sont déterminés par l'analyse NLP des indicateurs d'urgence dans les sujets et le corps du texte.
hi: ईमेल हेडर और सामग्री से गणना किए गए आँकड़े। प्राथमिकता स्तर विषय पंक्तियों और मुख्य भाग में तात्कालिकता संकेतकों के NLP विश्लेषण से निर्धारित होते हैं।
it: Statistiche calcolate dalle intestazioni e dal contenuto delle email. I livelli di priorità sono determinati dall'analisi NLP degli indicatori di urgenza negli oggetti e nel corpo del testo.
ja: メールのヘッダと内容から計算した統計。優先度レベルは、件名と本文の緊急性指標に対する NLP 分析により決定されます。
ko: 이메일 헤더와 내용에서 계산된 통계입니다. 우선순위 수준은 제목과 본문의 긴급성 지표에 대한 NLP 분석으로 결정됩니다.
pt_br: Estatísticas calculadas a partir dos cabeçalhos e do conteúdo dos e-mails. Os níveis de prioridade são determinados pela análise NLP de indicadores de urgência nos assuntos e no corpo do texto.
zh_hans: 根据邮件头和内容计算的统计数据。优先级由对主题和正文中紧急程度指标的 NLP 分析确定。
zh_hant: 根據郵件標頭和內容計算的統計資料。優先順序等級由對主旨和內文中緊急程度指標的 NLP 分析決定。

source: Stats & charts
de: Statistiken & Diagramme
es: Estadísticas y gráficos
fr: Statistiques et graphiques
hi: आँकड़े और चार्ट
it: Statistiche e grafici
ja: 統計とグラフ
ko: 통계 및 차트
pt_br: Estatísticas e gráficos
zh_hans: 统计与图表
zh_hant: 統計與圖表

source: Stats & sentiment
de: Statistiken & Stimmung
es: Estadísticas y sentimiento
fr: Statistiques et sentiment
hi: आँकड़े और भावना
it: Statistiche e sentiment
ja: 統計と感情
ko: 통계 및 감정
pt_br: Estatísticas e sentimento
zh_hans: 统计与情绪
zh_hant: 統計與情緒

# Step %@: %@
source: Step %1$@: %2$@
de: Schritt %1$@: %2$@
es: Paso %1$@: %2$@
fr: Étape %1$@ : %2$@
hi: चरण %1$@: %2$@
it: Passaggio %1$@: %2$@
ja: ステップ %1$@: %2$@
ko: %1$@단계: %2$@
pt_br: Etapa %1$@: %2$@
zh_hans: 步骤 %1$@：%2$@
zh_hant: 步驟 %1$@：%2$@

# Step %@: %@%@
source: Step %1$@: %2$@%3$@
de: Schritt %1$@: %2$@%3$@
es: Paso %1$@: %2$@%3$@
fr: Étape %1$@ : %2$@%3$@
hi: चरण %1$@: %2$@%3$@
it: Passaggio %1$@: %2$@%3$@
ja: ステップ %1$@: %2$@%3$@
ko: %1$@단계: %2$@%3$@
pt_br: Etapa %1$@: %2$@%3$@
zh_hans: 步骤 %1$@：%2$@%3$@
zh_hant: 步驟 %1$@：%2$@%3$@

# Step %lld of %lld
source: Step %1$lld of %2$lld
de: Schritt %1$lld von %2$lld
es: Paso %1$lld de %2$lld
fr: Étape %1$lld sur %2$lld
hi: चरण %1$lld / %2$lld
it: Passaggio %1$lld di %2$lld
ja: ステップ %1$lld / %2$lld
ko: %2$lld단계 중 %1$lld단계
pt_br: Etapa %1$lld de %2$lld
zh_hans: 第 %1$lld 步，共 %2$lld 步
zh_hant: 第 %1$lld 步，共 %2$lld 步

# Step %lld/%lld
source: Step %1$lld/%2$lld
de: Schritt %1$lld/%2$lld
es: Paso %1$lld/%2$lld
fr: Étape %1$lld/%2$lld
hi: चरण %1$lld/%2$lld
it: Passaggio %1$lld/%2$lld
ja: ステップ %1$lld/%2$lld
ko: 단계 %1$lld/%2$lld
pt_br: Etapa %1$lld/%2$lld
zh_hans: 步骤 %1$lld/%2$lld
zh_hant: 步驟 %1$lld/%2$lld

source: Steps mark themselves done once filled. Auto-save is off — press Save to store your entries.
de: Schritte markieren sich selbst als erledigt, sobald sie ausgefüllt sind. Automatisches Sichern ist aus — drücken Sie „Sichern“, um Ihre Einträge zu speichern.
es: Los pasos se marcan como hechos al completarse. El guardado automático está desactivado — pulsa Guardar para almacenar tus entradas.
fr: Les étapes se marquent terminées une fois remplies. L'enregistrement automatique est désactivé — appuyez sur Enregistrer pour stocker vos saisies.
hi: चरण भरते ही स्वयं पूर्ण चिह्नित हो जाते हैं। स्वतः-सहेजना बंद है — अपनी प्रविष्टियाँ संग्रहीत करने के लिए सहेजें दबाएँ।
it: I passaggi si segnano come completati una volta compilati. Il salvataggio automatico è disattivato — premi Salva per memorizzare le tue voci.
ja: ステップは入力が完了すると自動的に完了になります。自動保存はオフです — 入力内容を保存するには「保存」を押してください。
ko: 단계는 입력이 완료되면 자동으로 완료 표시됩니다. 자동 저장은 꺼져 있습니다 — 저장을 눌러 입력값을 저장하세요.
pt_br: As etapas se marcam como concluídas quando preenchidas. O salvamento automático está desligado — pressione Salvar para armazenar suas entradas.
zh_hans: 步骤填写完成后会自动标记为完成。自动存储已关闭 — 请按“存储”保存您的输入。
zh_hant: 步驟填寫完成後會自動標記為完成。自動儲存已關閉 — 請按「儲存」保存您的輸入。

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
hi: रोकें
it: Interrompi
ja: 停止
ko: 중지
pt_br: Parar
zh_hans: 停止
zh_hant: 停止

source: Stop AI processing
de: KI-Verarbeitung stoppen
es: Detener el procesamiento de IA
fr: Arrêter le traitement IA
hi: AI प्रसंस्करण रोकें
it: Interrompi l'elaborazione IA
ja: AI 処理を停止
ko: AI 처리 중지
pt_br: Parar o processamento de IA
zh_hans: 停止 AI 处理
zh_hant: 停止 AI 處理

source: Stop generating — keeps the draft so far
de: Generierung stoppen — der bisherige Entwurf bleibt erhalten
es: Detener la generación — conserva el borrador hasta ahora
fr: Arrêter la génération — conserve le brouillon actuel
hi: उत्पन्न करना रोकें — अब तक का ड्राफ़्ट रखा जाता है
it: Interrompi la generazione — conserva la bozza finora
ja: 生成を停止 — ここまでの下書きは保持されます
ko: 생성 중지 — 지금까지의 초안은 유지됩니다
pt_br: Parar a geração — mantém o rascunho até aqui
zh_hans: 停止生成 — 保留目前的草稿
zh_hant: 停止產生 — 保留目前的草稿

source: Stop generating — keeps what's written so far
de: Generierung stoppen — das bisher Geschriebene bleibt erhalten
es: Detener la generación — conserva lo escrito hasta ahora
fr: Arrêter la génération — conserve ce qui a été écrit jusqu'ici
hi: उत्पन्न करना रोकें — अब तक लिखा गया रखा जाता है
it: Interrompi la generazione — conserva quanto scritto finora
ja: 生成を停止 — ここまでに書かれた内容は保持されます
ko: 생성 중지 — 지금까지 작성된 내용은 유지됩니다
pt_br: Parar a geração — mantém o que foi escrito até aqui
zh_hans: 停止生成 — 保留目前已写的内容
zh_hant: 停止產生 — 保留目前已寫的內容

source: Stop importing %@
de: Import von %@ stoppen
es: Detener la importación de %@
fr: Arrêter l'import de %@
hi: %@ का आयात रोकें
it: Interrompi l'importazione di %@
ja: %@ の読み込みを停止
ko: %@ 가져오기 중지
pt_br: Parar a importação de %@
zh_hans: 停止导入 %@
zh_hant: 停止匯入 %@

source: Stop Queue
de: Warteschlange stoppen
es: Detener cola
fr: Arrêter la file
hi: कतार रोकें
it: Interrompi coda
ja: キューを停止
ko: 대기열 중지
pt_br: Parar fila
zh_hans: 停止队列
zh_hant: 停止佇列

source: Stop the run. Every file keeps its checkpoint, so importing it again resumes where it stopped
de: Den Lauf stoppen. Jede Datei behält ihren Checkpoint, ein erneuter Import setzt dort fort, wo er gestoppt wurde
es: Detener la ejecución. Cada archivo conserva su punto de control, así que volver a importarlo continúa donde se detuvo
fr: Arrêter l'exécution. Chaque fichier conserve son point de contrôle ; le réimporter reprend là où il s'est arrêté
hi: रन रोकें। हर फ़ाइल अपना चेकपॉइंट रखती है, इसलिए उसे फिर आयात करने पर वहीं से जारी रहता है जहाँ रुका था
it: Interrompi l'esecuzione. Ogni file mantiene il proprio checkpoint, quindi importandolo di nuovo si riprende da dove si era interrotto
ja: 実行を停止します。各ファイルはチェックポイントを保持するため、再度読み込むと停止した場所から再開します
ko: 실행을 중지합니다. 모든 파일은 체크포인트를 유지하므로 다시 가져오면 중지한 지점부터 재개됩니다
pt_br: Parar a execução. Cada arquivo mantém seu ponto de verificação, então importá-lo novamente retoma de onde parou
zh_hans: 停止运行。每个文件都保留检查点，因此再次导入会从停止处继续
zh_hant: 停止執行。每個檔案都保留檢查點，因此再次匯入會從停止處繼續

source: Stop this file after the current batch and continue with the next; its checkpoint is kept
de: Diese Datei nach dem aktuellen Stapel stoppen und mit der nächsten fortfahren; ihr Checkpoint bleibt erhalten
es: Detener este archivo tras el lote actual y continuar con el siguiente; se conserva su punto de control
fr: Arrêter ce fichier après le lot en cours et passer au suivant ; son point de contrôle est conservé
hi: वर्तमान बैच के बाद इस फ़ाइल को रोकें और अगली पर जारी रखें; इसका चेकपॉइंट रखा जाता है
it: Interrompi questo file dopo il lotto corrente e continua con il successivo; il suo checkpoint viene conservato
ja: 現在のバッチの後でこのファイルを停止し、次のファイルに進みます。チェックポイントは保持されます
ko: 현재 배치 후 이 파일을 중지하고 다음 파일로 계속합니다. 체크포인트는 유지됩니다
pt_br: Parar este arquivo após o lote atual e continuar com o próximo; seu ponto de verificação é mantido
zh_hans: 在当前批次后停止此文件并继续下一个；其检查点将保留
zh_hant: 在目前批次後停止此檔案並繼續下一個；其檢查點會保留

source: STOP WHEN EVIDENCE RUNS OUT — NEVER FORCE FIVE LEVELS
de: STOPPEN, WENN DIE BEWEISE AUSGEHEN — NIE FÜNF EBENEN ERZWINGEN
es: DETENTE CUANDO SE ACABE LA EVIDENCIA — NUNCA FUERCES CINCO NIVELES
fr: ARRÊTEZ QUAND LES PREUVES S'ÉPUISENT — NE FORCEZ JAMAIS CINQ NIVEAUX
hi: साक्ष्य समाप्त होने पर रुकें — कभी पाँच स्तर ज़बरदस्ती न भरें
it: FERMATI QUANDO LE PROVE FINISCONO — NON FORZARE MAI CINQUE LIVELLI
ja: 証拠が尽きたら止める — 5 段階を強制しない
ko: 증거가 떨어지면 멈추세요 — 다섯 단계를 억지로 채우지 마세요
pt_br: PARE QUANDO AS EVIDÊNCIAS ACABAREM — NUNCA FORCE CINCO NÍVEIS
zh_hans: 证据用尽即停止 — 绝不强凑五层
zh_hant: 證據用盡即停止 — 絕不強湊五層

source: Stopped by you after %lld messages — import this file again to resume from there
de: Von Ihnen nach %lld Nachrichten gestoppt — diese Datei erneut importieren, um dort fortzusetzen
es: Detenido por ti tras %lld mensajes — vuelve a importar este archivo para continuar desde ahí
fr: Arrêté par vous après %lld messages — réimportez ce fichier pour reprendre à partir de là
hi: %lld संदेशों के बाद आपके द्वारा रोका गया — वहाँ से जारी रखने के लिए इस फ़ाइल को फिर आयात करें
it: Interrotto da te dopo %lld messaggi — importa di nuovo questo file per riprendere da lì
ja: %lld 件のメッセージの後に手動で停止しました — このファイルを再度読み込むとそこから再開します
ko: 메시지 %lld개 후 사용자가 중지함 — 이 파일을 다시 가져오면 거기서부터 재개됩니다
pt_br: Interrompido por você após %lld mensagens — importe este arquivo novamente para retomar de lá
zh_hans: 您在 %lld 封邮件后停止 — 再次导入此文件可从那里继续
zh_hant: 您在 %lld 封訊息後停止 — 再次匯入此檔案可從那裡繼續

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
hi: संग्रहण
it: Archiviazione
ja: ストレージ
ko: 저장소
pt_br: Armazenamento
zh_hans: 存储
zh_hant: 儲存空間

source: Storage counts
de: Speicherzahlen
es: Recuentos de almacenamiento
fr: Compteurs de stockage
hi: संग्रहण गणना
it: Conteggi di archiviazione
ja: ストレージ件数
ko: 저장소 개수
pt_br: Contagens de armazenamento
zh_hans: 存储计数
zh_hant: 儲存空間計數
